Repository: skedgo/translations
Catalog: */RioGo.xliff
Languages: de, zh_hant

source: %@ tips
de: %@ Tipps
zh_hant: %@ 個小貼士

source: About
de: Über
zh_hant: 關於

source: Add another visit
de: Weiteren Besuch hinzufügen
zh_hant: 新增到訪時間

source: Add to agenda
de: Zur Agenda hinzufügen

source: Address
de: Adresse
zh_hant: 聯繫地址

source: Afternoon
de: Am Nachmittag
zh_hant: 下午

source: Attraction
de: Attraktion
zh_hant: 景點

source: Attractions
de: Attraktionen
zh_hant: 景點

source: Browse events and places
de: Veranstaltungen und Orte
zh_hant: 流覽事件和景點

source: Call
de: Anrufen
zh_hant: 聯繫電話

source: Cancel
de: Abbrechen
zh_hant: 取消

source: Check in
de: Ankunft
zh_hant: 登記

source: Check out
de: Abreise
zh_hant: 退房

source: Closed
de: Geschlossen
zh_hant: 不營業

source: Date
de: Datum
zh_hant: 日期

source: Discover Rio and the Games
de: Entdecke Rio und die Spiele
zh_hant: 探索里約熱內盧與奧運

source: Done
de: Fertig
zh_hant: 完成

source: Download
de: Herunterladen
zh_hant: 下載

source: End time
de: Ende
zh_hant: 結束時間

source: Evening
de: Am Abend
zh_hant: 傍晚

source: Female
de: Frauen
zh_hant: 女子組

source: Final
de: Finale
zh_hant: 決賽

source: Foursquare Tips
de: Foursquare Tipps
zh_hant: Foursquare 小貼士

source: Game code
de: Spiel-Code

source: Games
de: Spiele
zh_hant: 奧運

source: Gender
de: Geschlecht
zh_hant: 性別

source: Get directions
de: Wegbeschreibung hierhin

source: Hours
de: Öffnungszeiten
zh_hant: 營業時間

source: How it works
de: Wie es funktioniert
zh_hant: 我們如何達成

source: Leave at
de: Abfahrt um

source: Locations
de: Lokalitäten
zh_hant: 地點

source: Male
de: Männer
zh_hant: 男子組

source: Max Date
de: Bis
zh_hant: 結束

source: Min Date
de: Von
zh_hant: 起始

source: Mixed
de: Gemischt
zh_hant: 男女混合

source: More tips from Foursquare
de: Weitere Tipps von Foursquare
zh_hant: 更多來自Foursquare的小貼士

source: Morning
de: Am Morgen
zh_hant: 早晨

source: My agenda
de: Meine Agenda
zh_hant: 我的行程

source: New to Rio de Janeiro? Don’t worry! Use RioGo to get to your events in time and without hassle.
de: Neu in Rio de Janeiro? Macht nichts! Verwende RioGo, um pünktlich und ohne Hektik an Veranstaltungen teilzunehmen.
zh_hant: 剛抵達里約熱內盧？不用擔心．使用RioGo可以讓您輕鬆抵達您所排定的活動

source: Open in Maps
de: Apple Maps

source: Open in TripGo
de: TripGo

source: Pick a date
de: Datum auswählen
zh_hant: 選擇一個日期

source: Pick a time
de: Zeit auswählen
zh_hant: 選擇一個時間

source: Please add your holiday information and RioGo will take care of the rest
de: Gib deine Urlaubsinfos ein und RioGo kümmert sich um den Rest.
zh_hant: 請添加您的假期信息，我們會處理剩餘的事情

source: Please pick a type for this location
de: Typ dieses Ereignisses
zh_hant: 請選擇此位置的類型

source: Read all reviews
de: Alle Reviews lesen
zh_hant: 查看所有的評論

source: Read full review
de: Review lesen

source: Read full tip
de: Tipp lesen
zh_hant: 查看完整的小貼士

source: Remove
de: Entfernen
zh_hant: 移除

source: Schedules
de: Zeitpläne
zh_hant: 排定時間表

source: Select time
de: Zeit auswählen
zh_hant: 另選時間

source: Sessions
de: Begegnungen

source: Set dates
de: Datum auswählen
zh_hant: 設置日期

source: Set times
de: Zeiten auswählen
zh_hant: 設置時間

source: Set your hotel location
de: Aufenthalt auswählen
zh_hant: 設置您的酒店位置

source: Set your stay location
de: Aufenthalt auswählen
zh_hant: 設置您的住宿位置

source: Show list
de: Liste anzeigen
zh_hant: 顯示清單

source: Simply enter your hotel, events and other attractions you’d like to see. RioGo will create the perfect itinerary for you each day.
de: Gib einfach ein, wo du übernachtest, welche Veranstaltungen und Attraktionen du besuchen möchtest. RioGo erstellt die passende Reiseroute für jeden Tag.
zh_hant: 您只要告訴我們您的酒店，想看的奧運比賽，想去的風景名勝，我們會為您規劃每天最完美的行程！

source: Start time
de: Anfangszeit
zh_hant: 開始時間

source: Stay
de: Übernachtung
zh_hant: 住宿

source: Stay allows you to select check in and check out times while others allow you to pick an attendance date
de: Für Übernachtungen kannst du Check-in und Check-out und für andere ein Datum auswählen
zh_hant: 住宿可讓您選擇入住與退房的日期，其他類型可讓您選擇想去的日期．

source: There is already a stay with the specified period. Please modify your check-in or check-out dates and try again.
de: Für diesen Zeitraum gibt es bereits eine Übernachtung. Bitte Ankunft und Abreise anpassen und erneut versuchen.

source: This event has already been added
de: Diese Veranstaltung wurde bereits hinzugefügt.
zh_hant: 此項目已在您的行程中

source: Time
de: Zeiten
zh_hant: 時間

# Trip is taking longer than expected
source: Trip is taking longer than expected\n
de: Trip dauert länger als erwartet\n

source: TripAdvisor® Traveler Reviews
de: TripAdvisor®-Kundenbewertungen
zh_hant: TripAdvisor® 旅行者評論

source: TripGo is recommended for optimal experience. You can install it from App Store.
de: Zum Anzeigen der Trips empfehlen wir TripGo — ein kostenloser Download aus dem App Store.
zh_hant: 我們推薦您使用TripGo來達到最佳的使用經驗．您可從App Store取得．

source: TripGo not found
de: TripGo nicht installiert
zh_hant: 您未安裝TripGo

source: View agenda
de: Agenda anzeigen
zh_hant: 查看行程

source: View trips
de: Trips anzeigen
zh_hant: 查看詳細路線

source: Warning
de: Warnung

source: Website
de: Webseite
zh_hant: 網站

source: You are about to remove the last session from the event. This will remove the event from the agenda. Do you wish to proceed?
de: Du bist dabei die letzte Begegnung von dieser Veranstaltung zu entfernen. Dies wird die Veranstaltung selbst von deiner Agenda entfernen. Fortfahren?

source: %@ reviews
zh_hant: %@ 個評價

source: Hotels
zh_hant: 住宿

source: Powered by
zh_hant: 資料提供商

source: Powered by Foursquare
zh_hant: 資料由Foursquare提供

source: Restaurant
zh_hant: 餐館

source: Restaurants
zh_hant: 餐館
